export const value = {
    layout: {
        size: {
            width: 480,
            height: 214
        },
        position: {
            value: 'relative'
        }
    },
    api: {
        data: JSON.stringify({
            list: [
                {
                    v1: '说出来你可能不会相信',
                    v2: 45886,
                    v3: 320,
                    v4: 479
                },
                {
                    v1: '说出来你可能不会相信',
                    v2: 45886,
                    v3: 320,
                    v4: 479
                },
                {
                    v1: '说出来你可能不会相信',
                    v2: 45886,
                    v3: 320,
                    v4: 479
                },
                {
                    v1: '说出来你可能不会相信',
                    v2: 45886,
                    v3: 320,
                    v4: 479
                },
                {
                    v1: '说出来你可能不会相信',
                    v2: 45886,
                    v3: 320,
                    v4: 479
                },
                {
                    v1: '说出来你可能不会相信',
                    v2: 45886,
                    v3: 320,
                    v4: 479
                },
                {
                    v1: '说出来你可能不会相信',
                    v2: 45886,
                    v3: 320,
                    v4: 479
                }
            ]
        })
    }
}
