const config = {animation: true}
const value = {
    layout: {
        size: {
            width: 992,
            height: 214
        },
        position: {
            value: 'relative'
        }
    },
    api: {
        data: JSON.stringify({
            titles: ['时间', '工商户', '地点', '报警类型'],
            list: [
                {
                    v1: '10/20 09:11',
                    v2: '宝龙城市广场',
                    v3: '滨江区滨盛路1508号',
                    v4: '压力异常',
                },
                {
                    v1: '10/20 09:11',
                    v2: '宝龙城市广场',
                    v3: '滨江区滨盛路1508号',
                    v4: '压力异常',
                },
                {
                    v1: '10/20 09:11',
                    v2: '宝龙城市广场',
                    v3: '滨江区滨盛路1508号',
                    v4: '压力异常',
                },
                {
                    v1: '10/20 09:11',
                    v2: '宝龙城市广场',
                    v3: '滨江区滨盛路1508号',
                    v4: '压力异常',
                },
                {
                    v1: '10/20 09:11',
                    v2: '宝龙城市广场',
                    v3: '滨江区滨盛路1508号',
                    v4: '压力异常',
                },
                {
                    v1: '10/20 09:11',
                    v2: '宝龙城市广场',
                    v3: '滨江区滨盛路1508号',
                    v4: '压力异常',
                },
                {
                    v1: '10/20 09:11',
                    v2: '宝龙城市广场',
                    v3: '滨江区滨盛路1508号',
                    v4: '压力异常',
                }
            ]
        }),
    },
}
export {config, value}
