export const value = {
	layout: {
		size: {
			width: 480,
			height: 504
		},
		position: {
			value: 'relative'
		}
	},
	api: {
		data: JSON.stringify([
			{
				x: '采暖锅炉',
				y1: 66,
				y2: 100,
				y3: 888
			},
			{
				x: '集中供热',
				y1: 150,
				y2: 150,
				y3: 34
			},
			{
				x: '工业(生产)',
				y1: 356,
				y2: 3,
				y3: 580
			},
			{
				x: '工业(辐射采暖)',
				y1: 850,
				y2: 85,
				y3: 656
			},
			{
				x: '商业',
				y1: 456,
				y2: 100,
				y3: 777
			},
			{
				x: '福利(学校)',
				y1: 145,
				y2: 655,
				y3: 651
			},
			{
				x: '福利(医院)',
				y1: 222,
				y2: 362,
				y3: 741
			},
			{
				x: '福利(幼儿园)',
				y1: 33,
				y2: 522,
				y3: 333
			},
			{
				x: '福利(养老福利机构)',
				y1: 156,
				y2: 100,
				y3: 566
			},
			{
				x: '福利(其他)',
				y1: 166,
				y2: 266,
				y3: 366
			},
			{
				x: '煤改气',
				y1: 258,
				y2: 369,
				y3: 147
			},
		])
	}
}
